const WISHES = [

  [
    "赚100万",
    "祝自己学习进步，家人身体健康，今年流了很多眼泪，希望明年一定要幸福啊",
  ],

  [
    "赚100万",
    "祝自己学习进步，家人身体健康，今年流了很多眼泪，希望明年一定要幸福啊",
  ],
  [
    "赚100万",
    "祝自己学习进步，家人身体健康，今年流了很多眼泪，希望明年一定要幸福啊",
  ],
  [
    "赚100万",
    "祝自己学习进步，家人身体健康，今年流了很多眼泪，希望明年一定要幸福啊",
  ],
  [
    "赚100万",
    "祝自己学习进步，家人身体健康，今年流了很多眼泪，希望明年一定要幸福啊",
  ],
  [
    "赚100万",
    "祝自己学习进步，家人身体健康，今年流了很多眼泪，希望明年一定要幸福啊",
  ],
  [
    "赚100万",
    "祝自己学习进步，家人身体健康，今年流了很多眼泪，希望明年一定要幸福啊",
  ],
  [
    "赚100万",
    "祝自己学习进步，家人身体健康，今年流了很多眼泪，希望明年一定要幸福啊",
  ],

 
];
